{
  "text": {
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "there": 73,
    "good": 29,
    "morning": 48,
    "evening": 23,
    "assalamualaikum": 9,
    "afternoon": 2,
    "dude": 22,
    "goodmorning": 32,
    "goodevening": 31,
    "cu": 17,
    "by": 12,
    "cee": 14,
    "you": 85,
    "later": 44,
    "night": 53,
    "bye": 13,
    "goodbye": 30,
    "have": 34,
    "a": 1,
    "nice": 52,
    "day": 18,
    "see": 64,
    "around": 7,
    "yes": 84,
    "y": 83,
    "indeed": 41,
    "of": 56,
    "course": 16,
    "that": 71,
    "sounds": 66,
    "correct": 15,
    "no": 54,
    "n": 50,
    "never": 51,
    "i": 40,
    "don": 21,
    "t": 69,
    "think": 74,
    "so": 65,
    "like": 45,
    "way": 79,
    "not": 55,
    "really": 60,
    "perfect": 57,
    "great": 33,
    "amazing": 4,
    "feeling": 27,
    "king": 43,
    "wonderful": 81,
    "am": 3,
    "very": 77,
    "going": 28,
    "to": 75,
    "save": 63,
    "the": 72,
    "world": 82,
    "super": 68,
    "stoked": 67,
    "extremely": 24,
    "my": 49,
    "was": 78,
    "horrible": 38,
    "sad": 62,
    "feel": 26,
    "well": 80,
    "disappointed": 19,
    "m": 46,
    "unhappy": 76,
    "extremly": 25,
    "saad": 61,
    "are": 6,
    "bot": 11,
    "human": 39,
    "talking": 70,
    "apnader": 5,
    "kase": 42,
    "qcy": 59,
    "melobuds": 47,
    "pro": 58,
    "__number__": 0,
    "ase": 8,
    "do": 20,
    "available": 10
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "check_product": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_product": 1,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}