{
  "text": {
    "hey": 42,
    "hello": 40,
    "hi": 43,
    "there": 121,
    "good": 37,
    "morning": 69,
    "evening": 34,
    "afternoon": 3,
    "bye": 16,
    "see": 106,
    "you": 133,
    "ya": 130,
    "pore": 92,
    "janabo": 51,
    "later": 63,
    "talk": 116,
    "to": 123,
    "night": 76,
    "have": 38,
    "a": 1,
    "nice": 75,
    "day": 24,
    "okay": 83,
    "yes": 132,
    "yeah": 131,
    "sure": 112,
    "absolutely": 2,
    "definitely": 25,
    "of": 82,
    "course": 22,
    "yupp": 134,
    "indeed": 48,
    "that": 119,
    "sounds": 110,
    "correct": 20,
    "onek": 84,
    "shundor": 107,
    "pochondo": 90,
    "hoise": 44,
    "no": 77,
    "not": 80,
    "never": 74,
    "i": 47,
    "don": 31,
    "t": 114,
    "think": 122,
    "so": 108,
    "dislike": 27,
    "like": 64,
    "way": 125,
    "really": 99,
    "assalamualaikum": 13,
    "asalmualaikum": 11,
    "salamualaikum": 104,
    "salam": 103,
    "asalamalaikum": 10,
    "are": 9,
    "bot": 15,
    "human": 46,
    "am": 4,
    "talking": 117,
    "who": 127,
    "apnader": 7,
    "kase": 54,
    "xiaomi": 128,
    "powerbank": 93,
    "ase": 12,
    "do": 29,
    "samsung": 105,
    "charger": 19,
    "anker": 6,
    "earphone": 32,
    "available": 14,
    "qcy": 98,
    "melobuds": 67,
    "pro": 95,
    "__number__": 0,
    "realme": 100,
    "phone": 88,
    "ami": 5,
    "oppo": 86,
    "mobile": 68,
    "kinbo": 56,
    "apple": 8,
    "iphone": 49,
    "oneplus": 85,
    "nord": 79,
    "sony": 109,
    "headphones": 39,
    "jbl": 53,
    "speaker": 111,
    "motorola": 71,
    "moto": 70,
    "g": 35,
    "nokia": 78,
    "lumia": 65,
    "xiomi": 129,
    "redmi": 101,
    "note": 81,
    "galaxy": 36,
    "s21": 102,
    "narzo": 73,
    "how": 45,
    "much": 72,
    "is": 50,
    "the": 120,
    "price": 94,
    "what": 126,
    "cost": 21,
    "tell": 118,
    "me": 66,
    "er": 33,
    "dam": 23,
    "koto": 62,
    "jante": 52,
    "chai": 18,
    "does": 30,
    "porbe": 91,
    "place": 89,
    "order": 87,
    "korbo": 59,
    "kivabe": 57,
    "want": 124,
    "product": 97,
    "ta": 115,
    "dite": 28,
    "can": 17,
    "korte": 61,
    "korar": 58,
    "system": 113,
    "ki": 55,
    "process": 96,
    "dibo": 26,
    "help": 41,
    "koren": 60
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirmation": 0,
    "deny": 4,
    "salam": 8,
    "bot_challenge": 1,
    "check_product": 3,
    "check_price": 2,
    "interested_in_order": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_check_price": 1,
    "action_check_product": 2,
    "action_place_order": 9,
    "utter_ask_order": 15,
    "utter_ask_product": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_iamabot": 19,
    "utter_inform_api": 20,
    "utter_maniplate_other": 21,
    "utter_salam_reply": 22
  },
  "action_text": null,
  "intent_response_key": null
}