{
  "text": {
    " ": 0,
    "h": 522,
    "e": 431,
    "y": 1164,
    " h": 67,
    "he": 533,
    "ey": 498,
    "y ": 1165,
    " he": 70,
    "hey": 542,
    "ey ": 499,
    " hey": 73,
    "hey ": 543,
    "l": 658,
    "o": 809,
    "el": 461,
    "ll": 685,
    "lo": 696,
    "o ": 810,
    "hel": 537,
    "ell": 462,
    "llo": 687,
    "lo ": 697,
    " hel": 72,
    "hell": 538,
    "ello": 464,
    "llo ": 688,
    "i": 564,
    "hi": 544,
    "i ": 565,
    " hi": 74,
    "hi ": 545,
    " hi ": 75,
    "t": 1061,
    "r": 950,
    " t": 184,
    "th": 1077,
    "er": 480,
    "re": 969,
    "e ": 432,
    " th": 191,
    "the": 1080,
    "her": 540,
    "ere": 486,
    "re ": 970,
    " the": 193,
    "ther": 1082,
    "here": 541,
    "ere ": 487,
    "g": 508,
    "d": 391,
    " g": 61,
    "go": 519,
    "oo": 857,
    "od": 821,
    "d ": 392,
    " go": 65,
    "goo": 520,
    "ood": 858,
    "od ": 822,
    " goo": 66,
    "good": 521,
    "ood ": 859,
    "m": 711,
    "n": 744,
    " m": 111,
    "mo": 729,
    "or": 865,
    "rn": 985,
    "ni": 776,
    "in": 589,
    "ng": 774,
    "g ": 509,
    " mo": 115,
    "mor": 732,
    "orn": 878,
    "rni": 986,
    "nin": 781,
    "ing": 594,
    "ng ": 775,
    " mor": 117,
    "morn": 733,
    "orni": 879,
    "rnin": 987,
    "ning": 782,
    "ing ": 595,
    "v": 1129,
    " e": 54,
    "ev": 494,
    "ve": 1135,
    "en": 473,
    " ev": 59,
    "eve": 495,
    "ven": 1137,
    "eni": 475,
    " eve": 60,
    "even": 496,
    "veni": 1138,
    "enin": 476,
    "a": 232,
    "f": 500,
    " a": 4,
    "af": 251,
    "ft": 505,
    "te": 1067,
    "no": 789,
    "on": 846,
    "n ": 745,
    " af": 8,
    "aft": 252,
    "fte": 506,
    "ter": 1074,
    "ern": 488,
    "rno": 988,
    "noo": 793,
    "oon": 860,
    "on ": 847,
    " aft": 9,
    "afte": 253,
    "fter": 507,
    "tern": 1076,
    "erno": 489,
    "rnoo": 989,
    "noon": 794,
    "oon ": 861,
    "b": 337,
    " b": 26,
    "by": 362,
    "ye": 1168,
    " by": 29,
    "bye": 363,
    "ye ": 1169,
    " bye": 30,
    "bye ": 364,
    "s": 1013,
    " s": 164,
    "se": 1024,
    "ee": 452,
    " se": 170,
    "see": 1026,
    "ee ": 453,
    " see": 171,
    "see ": 1027,
    "u": 1089,
    " y": 208,
    "yo": 1174,
    "ou": 896,
    "u ": 1090,
    " yo": 214,
    "you": 1175,
    "ou ": 897,
    " you": 215,
    "you ": 1176,
    "ya": 1166,
    "a ": 233,
    " ya": 209,
    "ya ": 1167,
    " ya ": 210,
    "p": 906,
    " p": 145,
    "po": 924,
    " po": 150,
    "por": 928,
    "ore": 875,
    " por": 152,
    "pore": 930,
    "ore ": 876,
    "j": 619,
    " j": 89,
    "ja": 620,
    "an": 288,
    "na": 746,
    "ab": 234,
    "bo": 352,
    " ja": 90,
    "jan": 621,
    "ana": 290,
    "nab": 747,
    "abo": 239,
    "bo ": 353,
    " jan": 91,
    "jana": 622,
    "anab": 291,
    "nabo": 748,
    "abo ": 240,
    " l": 104,
    "la": 660,
    "at": 323,
    "r ": 951,
    " la": 105,
    "lat": 672,
    "ate": 325,
    "er ": 481,
    " lat": 106,
    "late": 673,
    "ater": 326,
    "ter ": 1075,
    "k": 627,
    "ta": 1063,
    "al": 265,
    "lk": 681,
    "k ": 628,
    " ta": 186,
    "tal": 1065,
    "alk": 270,
    "lk ": 682,
    " tal": 188,
    "talk": 1066,
    "alk ": 271,
    "to": 1085,
    " to": 195,
    "to ": 1086,
    " to ": 196,
    " n": 121,
    "ig": 576,
    "gh": 516,
    "ht": 557,
    "t ": 1062,
    " ni": 126,
    "nig": 779,
    "igh": 577,
    "ght": 517,
    "ht ": 558,
    " nig": 128,
    "nigh": 780,
    "ight": 578,
    "ght ": 518,
    "ha": 524,
    "av": 327,
    " ha": 68,
    "hav": 531,
    "ave": 330,
    "ve ": 1136,
    " hav": 69,
    "have": 532,
    "ave ": 331,
    " a ": 5,
    "c": 365,
    "ic": 573,
    "ce": 369,
    "nic": 777,
    "ice": 574,
    "ce ": 370,
    " nic": 127,
    "nice": 778,
    "ice ": 575,
    " d": 40,
    "da": 393,
    "ay": 335,
    " da": 41,
    "day": 396,
    "ay ": 336,
    " day": 43,
    "day ": 397,
    " o": 134,
    "ok": 833,
    "ka": 629,
    " ok": 137,
    "oka": 834,
    "kay": 632,
    " oka": 138,
    "okay": 835,
    "kay ": 633,
    "es": 490,
    "s ": 1014,
    " ye": 211,
    "yes": 1172,
    "es ": 491,
    " yes": 213,
    "yes ": 1173,
    "ea": 433,
    "ah": 254,
    "h ": 523,
    "yea": 1170,
    "eah": 436,
    "ah ": 255,
    " yea": 212,
    "yeah": 1171,
    "eah ": 437,
    "su": 1053,
    "ur": 1119,
    " su": 180,
    "sur": 1056,
    "ure": 1120,
    " sur": 181,
    "sure": 1057,
    "ure ": 1121,
    "bs": 356,
    "so": 1034,
    "ol": 838,
    "lu": 702,
    "ut": 1126,
    "ly": 709,
    " ab": 6,
    "abs": 241,
    "bso": 357,
    "sol": 1036,
    "olu": 841,
    "lut": 707,
    "ute": 1127,
    "tel": 1069,
    "ely": 469,
    "ly ": 710,
    " abs": 7,
    "abso": 242,
    "bsol": 358,
    "solu": 1037,
    "olut": 842,
    "lute": 708,
    "utel": 1128,
    "tely": 1071,
    "ely ": 470,
    "de": 398,
    "ef": 456,
    "fi": 502,
    "it": 612,
    " de": 44,
    "def": 401,
    "efi": 457,
    "fin": 503,
    "ini": 596,
    "nit": 783,
    "ite": 613,
    " def": 45,
    "defi": 402,
    "efin": 458,
    "fini": 504,
    "init": 597,
    "nite": 784,
    "itel": 615,
    "of": 828,
    "f ": 501,
    " of": 135,
    "of ": 829,
    " of ": 136,
    " c": 31,
    "co": 380,
    "rs": 1004,
    " co": 36,
    "cou": 385,
    "our": 900,
    "urs": 1122,
    "rse": 1005,
    "se ": 1025,
    " cou": 39,
    "cour": 386,
    "ours": 901,
    "urse": 1123,
    "rse ": 1006,
    "yu": 1180,
    "up": 1116,
    "pp": 933,
    "p ": 907,
    " yu": 216,
    "yup": 1181,
    "upp": 1117,
    "pp ": 934,
    " yup": 217,
    "yupp": 1182,
    "upp ": 1118,
    " i": 81,
    "nd": 756,
    "ed": 448,
    " in": 83,
    "ind": 592,
    "nde": 757,
    "dee": 399,
    "eed": 454,
    "ed ": 449,
    " ind": 84,
    "inde": 593,
    "ndee": 758,
    "deed": 400,
    "eed ": 455,
    "tha": 1078,
    "hat": 529,
    "at ": 324,
    " tha": 192,
    "that": 1079,
    "hat ": 530,
    "un": 1110,
    "ds": 426,
    " so": 174,
    "sou": 1040,
    "oun": 898,
    "und": 1111,
    "nds": 762,
    "ds ": 427,
    " sou": 177,
    "soun": 1041,
    "ound": 899,
    "unds": 1113,
    "nds ": 763,
    "rr": 1001,
    "ec": 445,
    "ct": 387,
    "cor": 381,
    "orr": 882,
    "rre": 1002,
    "rec": 973,
    "ect": 446,
    "ct ": 388,
    " cor": 37,
    "corr": 382,
    "orre": 883,
    "rrec": 1003,
    "rect": 974,
    "ect ": 447,
    "ne": 764,
    "ek": 459,
    " on": 139,
    "one": 850,
    "nek": 766,
    "ek ": 460,
    " one": 140,
    "onek": 852,
    "nek ": 767,
    "sh": 1028,
    "hu": 559,
    "do": 415,
    " sh": 172,
    "shu": 1029,
    "hun": 562,
    "ndo": 759,
    "dor": 421,
    "or ": 866,
    " shu": 173,
    "shun": 1030,
    "hund": 563,
    "undo": 1112,
    "ndor": 761,
    "dor ": 422,
    "oc": 816,
    "ch": 373,
    "ho": 548,
    "poc": 926,
    "och": 819,
    "cho": 378,
    "hon": 552,
    "ond": 848,
    "do ": 416,
    " poc": 151,
    "poch": 927,
    "ocho": 820,
    "chon": 379,
    "hond": 553,
    "ondo": 849,
    "ndo ": 760,
    "oi": 830,
    "is": 606,
    " ho": 76,
    "hoi": 550,
    "ois": 831,
    "ise": 608,
    " hoi": 77,
    "hois": 551,
    "oise": 832,
    "ise ": 609,
    " no": 129,
    "no ": 790,
    " no ": 130,
    "ot": 889,
    "not": 797,
    "ot ": 890,
    " not": 133,
    "not ": 798,
    " ne": 124,
    "nev": 772,
    "ver": 1139,
    " nev": 125,
    "neve": 773,
    "ever": 497,
    "ver ": 1140,
    " i ": 82,
    " do": 50,
    "don": 419,
    " don": 53,
    "don ": 420,
    " t ": 185,
    "nk": 785,
    "thi": 1083,
    "hin": 546,
    "ink": 598,
    "nk ": 786,
    " thi": 194,
    "thin": 1084,
    "hink": 547,
    "ink ": 599,
    "so ": 1035,
    " so ": 175,
    "di": 405,
    "sl": 1031,
    "li": 678,
    "ik": 579,
    "ke": 634,
    " di": 46,
    "dis": 408,
    "isl": 610,
    "sli": 1032,
    "lik": 679,
    "ike": 580,
    "ke ": 635,
    " dis": 48,
    "disl": 409,
    "isli": 611,
    "slik": 1033,
    "like": 680,
    "ike ": 581,
    " li": 107,
    " lik": 108,
    "w": 1141,
    " w": 197,
    "wa": 1143,
    " wa": 198,
    "way": 1146,
    " way": 200,
    "way ": 1147,
    " r": 160,
    " re": 161,
    "rea": 971,
    "eal": 440,
    "all": 273,
    "lly": 689,
    " rea": 162,
    "real": 972,
    "eall": 441,
    "ally": 274,
    "lly ": 690,
    "as": 316,
    "ss": 1045,
    "sa": 1018,
    "am": 278,
    "mu": 739,
    "ua": 1091,
    "ai": 256,
    "ku": 655,
    "um": 1102,
    "m ": 712,
    " as": 20,
    "ass": 321,
    "ssa": 1047,
    "sal": 1019,
    "ala": 266,
    "lam": 668,
    "amu": 286,
    "mua": 740,
    "ual": 1092,
    "lai": 666,
    "aik": 258,
    "iku": 582,
    "kum": 656,
    "um ": 1103,
    " ass": 23,
    "assa": 322,
    "ssal": 1048,
    "sala": 1020,
    "alam": 268,
    "lamu": 671,
    "amua": 287,
    "mual": 741,
    "uala": 1093,
    "alai": 267,
    "laik": 667,
    "aiku": 259,
    "ikum": 583,
    "kum ": 657,
    "lm": 691,
    "asa": 317,
    "alm": 275,
    "lmu": 694,
    " asa": 21,
    "asal": 318,
    "salm": 1021,
    "almu": 277,
    "lmua": 695,
    " sa": 167,
    " sal": 168,
    "am ": 279,
    "lam ": 669,
    "ma": 713,
    "ama": 280,
    "mal": 714,
    "lama": 670,
    "amal": 281,
    "mala": 715,
    "ar": 306,
    " ar": 18,
    "are": 308,
    " are": 19,
    "are ": 309,
    " bo": 27,
    "bot": 354,
    " bot": 28,
    "bot ": 355,
    " hu": 79,
    "hum": 560,
    "uma": 1104,
    "man": 716,
    "an ": 289,
    " hum": 80,
    "huma": 561,
    "uman": 1105,
    "man ": 717,
    " am": 10,
    " am ": 11,
    "ki": 638,
    "lki": 683,
    "kin": 642,
    "alki": 272,
    "lkin": 684,
    "king": 644,
    "wh": 1151,
    " wh": 201,
    "who": 1154,
    "ho ": 549,
    " who": 203,
    "who ": 1155,
    "ap": 301,
    "pn": 921,
    "ad": 246,
    " ap": 15,
    "apn": 302,
    "pna": 922,
    "nad": 749,
    "ade": 247,
    "der": 403,
    " apn": 16,
    "apna": 303,
    "pnad": 923,
    "nade": 750,
    "ader": 248,
    "der ": 404,
    " k": 94,
    " ka": 95,
    "kas": 630,
    "ase": 319,
    " kas": 96,
    "kase": 631,
    "ase ": 320,
    "x": 1156,
    " x": 204,
    "xi": 1157,
    "ia": 566,
    "ao": 298,
    "om": 843,
    "mi": 725,
    " xi": 205,
    "xia": 1158,
    "iao": 568,
    "aom": 299,
    "omi": 844,
    "mi ": 726,
    " xia": 206,
    "xiao": 1159,
    "iaom": 569,
    "aomi": 300,
    "omi ": 845,
    "ow": 902,
    "we": 1148,
    "rb": 958,
    "ba": 338,
    "pow": 931,
    "owe": 904,
    "wer": 1149,
    "erb": 484,
    "rba": 959,
    "ban": 339,
    "ank": 292,
    " pow": 153,
    "powe": 932,
    "ower": 905,
    "werb": 1150,
    "erba": 485,
    "rban": 960,
    "bank": 340,
    "ank ": 293,
    " ase": 22,
    " do ": 51,
    "ms": 736,
    "sam": 1022,
    "ams": 284,
    "msu": 737,
    "sun": 1054,
    "ung": 1114,
    " sam": 169,
    "sams": 1023,
    "amsu": 285,
    "msun": 738,
    "sung": 1055,
    "ung ": 1115,
    "rg": 979,
    "ge": 513,
    " ch": 34,
    "cha": 375,
    "har": 527,
    "arg": 310,
    "rge": 980,
    "ger": 514,
    " cha": 35,
    "char": 377,
    "harg": 528,
    "arge": 311,
    "rger": 981,
    "ger ": 515,
    " an": 13,
    "nke": 787,
    "ker": 636,
    " ank": 14,
    "anke": 294,
    "nker": 788,
    "ker ": 637,
    "rp": 998,
    "ph": 911,
    " ea": 55,
    "ear": 443,
    "arp": 312,
    "rph": 999,
    "pho": 912,
    "ne ": 765,
    " ear": 56,
    "earp": 444,
    "arph": 313,
    "rpho": 1000,
    "phon": 913,
    "hone": 554,
    "one ": 851,
    "va": 1130,
    "il": 584,
    "bl": 348,
    "le": 676,
    " av": 24,
    "ava": 328,
    "vai": 1133,
    "ail": 260,
    "ila": 585,
    "lab": 662,
    "abl": 237,
    "ble": 350,
    "le ": 677,
    " ava": 25,
    "avai": 329,
    "vail": 1134,
    "aila": 261,
    "ilab": 586,
    "labl": 663,
    "able": 238,
    "ble ": 351,
    "q": 946,
    " q": 157,
    "qc": 947,
    "cy": 389,
    " qc": 158,
    "qcy": 948,
    "cy ": 390,
    " qcy": 159,
    "qcy ": 949,
    "me": 721,
    "ob": 811,
    "bu": 359,
    "ud": 1099,
    " me": 112,
    "mel": 723,
    "elo": 465,
    "lob": 698,
    "obu": 814,
    "bud": 360,
    "uds": 1100,
    " mel": 114,
    "melo": 724,
    "elob": 466,
    "lobu": 699,
    "obud": 815,
    "buds": 361,
    "uds ": 1101,
    "pr": 939,
    "ro": 990,
    " pr": 154,
    "pro": 942,
    "ro ": 991,
    " pro": 156,
    "pro ": 943,
    "_": 223,
    " _": 1,
    "__": 225,
    "_n": 229,
    "nu": 804,
    "mb": 718,
    "be": 341,
    "r_": 952,
    "_ ": 224,
    " __": 2,
    "__n": 227,
    "_nu": 230,
    "num": 805,
    "umb": 1106,
    "mbe": 719,
    "ber": 343,
    "er_": 482,
    "r__": 953,
    "__ ": 226,
    " __n": 3,
    "__nu": 228,
    "_num": 231,
    "numb": 806,
    "umbe": 1107,
    "mber": 720,
    "ber_": 344,
    "er__": 483,
    "r__ ": 954,
    "lme": 692,
    "me ": 722,
    "ealm": 442,
    "alme": 276,
    "lme ": 693,
    " ph": 146,
    " pho": 147,
    "ami": 282,
    " ami": 12,
    "ami ": 283,
    "op": 862,
    " op": 141,
    "opp": 863,
    "ppo": 937,
    "po ": 925,
    " opp": 142,
    "oppo": 864,
    "ppo ": 938,
    "bi": 345,
    "mob": 730,
    "obi": 812,
    "bil": 346,
    "ile": 587,
    " mob": 116,
    "mobi": 731,
    "obil": 813,
    "bile": 347,
    "ile ": 588,
    "nb": 753,
    " ki": 97,
    "inb": 590,
    "nbo": 754,
    " kin": 99,
    "kinb": 643,
    "inbo": 591,
    "nbo ": 755,
    "pl": 914,
    "app": 304,
    "ppl": 935,
    "ple": 917,
    " app": 17,
    "appl": 305,
    "pple": 936,
    "ple ": 918,
    "ip": 603,
    " ip": 85,
    "iph": 604,
    " iph": 86,
    "ipho": 605,
    "ep": 477,
    "us": 1124,
    "nep": 768,
    "epl": 478,
    "plu": 919,
    "lus": 705,
    "us ": 1125,
    "onep": 853,
    "nepl": 769,
    "eplu": 479,
    "plus": 920,
    "lus ": 706,
    "rd": 965,
    "nor": 795,
    "ord": 872,
    "rd ": 966,
    " nor": 132,
    "nord": 796,
    "ord ": 873,
    "ny": 807,
    "son": 1038,
    "ony": 855,
    "ny ": 808,
    " son": 176,
    "sony": 1039,
    "ony ": 856,
    "dp": 423,
    "hea": 535,
    "ead": 434,
    "adp": 249,
    "dph": 424,
    "nes": 770,
    " hea": 71,
    "head": 536,
    "eadp": 435,
    "adph": 250,
    "dpho": 425,
    "ones": 854,
    "nes ": 771,
    "jb": 624,
    "l ": 659,
    " jb": 92,
    "jbl": 625,
    "bl ": 349,
    " jbl": 93,
    "jbl ": 626,
    "sp": 1042,
    "pe": 908,
    "ak": 262,
    " sp": 178,
    "spe": 1043,
    "pea": 909,
    "eak": 438,
    "ake": 263,
    " spe": 179,
    "spea": 1044,
    "peak": 910,
    "eake": 439,
    "aker": 264,
    "mot": 734,
    "oto": 893,
    "tor": 1087,
    "oro": 880,
    "rol": 996,
    "ola": 839,
    "la ": 661,
    " mot": 118,
    "moto": 735,
    "otor": 895,
    "toro": 1088,
    "orol": 881,
    "rola": 997,
    "ola ": 840,
    "oto ": 894,
    " g ": 62,
    "nok": 791,
    "oki": 836,
    "kia": 640,
    "ia ": 567,
    " nok": 131,
    "noki": 792,
    "okia": 837,
    "kia ": 641,
    " lu": 109,
    "lum": 703,
    "umi": 1108,
    "mia": 727,
    " lum": 110,
    "lumi": 704,
    "umia": 1109,
    "mia ": 728,
    "io": 600,
    "xio": 1160,
    "iom": 601,
    " xio": 207,
    "xiom": 1161,
    "iomi": 602,
    "dm": 412,
    "red": 975,
    "edm": 450,
    "dmi": 413,
    " red": 163,
    "redm": 976,
    "edmi": 451,
    "dmi ": 414,
    "ote": 891,
    "te ": 1068,
    "note": 799,
    "ote ": 892,
    "ga": 510,
    "ax": 332,
    "xy": 1162,
    " ga": 63,
    "gal": 511,
    "lax": 674,
    "axy": 333,
    "xy ": 1163,
    " gal": 64,
    "gala": 512,
    "alax": 269,
    "laxy": 675,
    "axy ": 334,
    "2": 220,
    "1": 218,
    "s2": 1015,
    "21": 221,
    "1 ": 219,
    " s2": 165,
    "s21": 1016,
    "21 ": 222,
    " s21": 166,
    "s21 ": 1017,
    "z": 1183,
    "rz": 1010,
    "zo": 1184,
    " na": 122,
    "nar": 751,
    "arz": 314,
    "rzo": 1011,
    "zo ": 1185,
    " nar": 123,
    "narz": 752,
    "arzo": 315,
    "rzo ": 1012,
    "w ": 1142,
    "how": 555,
    "ow ": 903,
    " how": 78,
    "how ": 556,
    "uc": 1094,
    " mu": 119,
    "muc": 742,
    "uch": 1095,
    "ch ": 374,
    " muc": 120,
    "much": 743,
    "uch ": 1096,
    " is": 87,
    "is ": 607,
    " is ": 88,
    "he ": 534,
    "the ": 1081,
    "ri": 982,
    "pri": 940,
    "ric": 983,
    " pri": 155,
    "pric": 941,
    "rice": 984,
    "wha": 1152,
    " wha": 202,
    "what": 1153,
    "os": 886,
    "st": 1049,
    "cos": 383,
    "ost": 887,
    "st ": 1050,
    " cos": 38,
    "cost": 384,
    "ost ": 888,
    " te": 189,
    "ll ": 686,
    " tel": 190,
    "tell": 1070,
    "ell ": 463,
    " me ": 113,
    " er": 57,
    " er ": 58,
    "dam": 394,
    " dam": 42,
    "dam ": 395,
    "ko": 647,
    " ko": 101,
    "kot": 653,
    " kot": 103,
    "koto": 654,
    "nt": 800,
    "ant": 295,
    "nte": 802,
    "jant": 623,
    "ante": 297,
    "nte ": 803,
    "hai": 525,
    "ai ": 257,
    "chai": 376,
    "hai ": 526,
    "oe": 825,
    "doe": 417,
    "oes": 826,
    " doe": 52,
    "does": 418,
    "oes ": 827,
    "orb": 869,
    "rbe": 961,
    "be ": 342,
    "porb": 929,
    "orbe": 870,
    "rbe ": 962,
    "ac": 243,
    " pl": 148,
    "pla": 915,
    "lac": 664,
    "ace": 244,
    " pla": 149,
    "plac": 916,
    "lace": 665,
    "ace ": 245,
    " or": 143,
    "rde": 967,
    " ord": 144,
    "orde": 874,
    "rder": 968,
    "kor": 648,
    "rbo": 963,
    " kor": 102,
    "korb": 650,
    "orbo": 871,
    "rbo ": 964,
    "iv": 616,
    "kiv": 645,
    "iva": 617,
    "vab": 1131,
    "abe": 235,
    " kiv": 100,
    "kiva": 646,
    "ivab": 618,
    "vabe": 1132,
    "abe ": 236,
    "wan": 1144,
    "nt ": 801,
    " wan": 199,
    "want": 1145,
    "ant ": 296,
    "du": 428,
    "rod": 994,
    "odu": 823,
    "duc": 429,
    "uct": 1097,
    "prod": 945,
    "rodu": 995,
    "oduc": 824,
    "duct": 430,
    "uct ": 1098,
    "ta ": 1064,
    " ta ": 187,
    "dit": 410,
    " dit": 49,
    "dite": 411,
    "ite ": 614,
    "ca": 366,
    " ca": 32,
    "can": 367,
    " can": 33,
    "can ": 368,
    "rt": 1007,
    "ort": 884,
    "rte": 1008,
    "kort": 652,
    "orte": 885,
    "rte ": 1009,
    "ra": 955,
    "ora": 867,
    "rar": 956,
    "ar ": 307,
    "kora": 649,
    "orar": 868,
    "rar ": 957,
    "sy": 1058,
    "ys": 1177,
    "em": 471,
    " sy": 182,
    "sys": 1059,
    "yst": 1178,
    "ste": 1051,
    "tem": 1072,
    "em ": 472,
    " sys": 183,
    "syst": 1060,
    "yste": 1179,
    "stem": 1052,
    "tem ": 1073,
    "ki ": 639,
    " ki ": 98,
    "roc": 992,
    "oce": 817,
    "ces": 371,
    "ess": 492,
    "ss ": 1046,
    "proc": 944,
    "roce": 993,
    "oces": 818,
    "cess": 372,
    "ess ": 493,
    "ib": 570,
    "dib": 406,
    "ibo": 571,
    " dib": 47,
    "dibo": 407,
    "ibo ": 572,
    "lp": 700,
    "elp": 467,
    "lp ": 701,
    "help": 539,
    "elp ": 468,
    "ren": 977,
    "en ": 474,
    "kore": 651,
    "oren": 877,
    "ren ": 978
  },
  "response": null,
  "action_text": null
}